<?php

return [
    'Id'  =>  '订单ID',
    'Code'  =>  '订单识别码',
    'Uid'  =>  '申请人ID',
    'Amount'  =>  '借款金额',
    'Pay'  =>  '应还金额',
    'Cost'  =>  '利息',
    'Overcost'  =>  '逾期金额',
    'Overday'  =>  '逾期天数',
    'Createtime'  =>  '订单创建时间',
    'Starttime'  =>  '订单开始时间',
    'Endtime'  =>  '订单结束时间',
    'Rollnum'  =>  '续期次数',
    'Status'  =>  '订单状态  0 待审核 1 资料审核 2 资料审核通过（资料） 3 放款审核 4 放款审核通过（财务） 5 审核通过  6 待放款 7 放款中 8 已放款（还款中） 9 已还款 10 逾期 11未通过 12 机审失败 13机审成功 14 资料审核失败 15 财务审核失败',
    'Dcid'  =>  '资料审核员',
    'Allotdcid'  =>  '分配的资料审核员',
    'Fcid'  =>  '财务放款审核员',
    'Allotfcid'  =>  '财务分配审核员',
    'Cycle'  =>  ' 周期'
];
